{
  "index_title": "Biblio(bus)* est un système de localisation d'objets.",
  "index_subtitle": "Biblio(bus) permet d'indexer, de partager, et de localiser des objets facilement et qui, en plus, est joli.",
  "index_title_desc_1": "C’est un système d’éclairage pour rechercher et repérer, via un signal lumineux, des objets disposés sur un support.",
  "index_title_desc_2": "Basé sur index interrogeable à distance et couplé à une application mobile, il permet d'interroger et d'éclairer un support afin de trouver ou ranger facilement un objet.",
  "index_title_small": "* Contraction de « bibliothèque » et « bus informatique » (circuits en série dédiés à la transmission des données).",
  "adressing_title": "L'adressage d'objets, pourquoi faire ?",
  "adressing_subtitle": "Dans une économie de distribution mondialisée et numérisée, le recyclage et le réemploi d'objets sont devenus cruciaux pour les pratiques de consommation responsables.",
  "adressing_desc_1": "En dématérialisant l'information de localisation, le partage et la diffusion des objets s'en trouvent fluidifiés et accessibles à tous pour favoriser le prêt et l'échange d'objets dans les pratiques de consommation courante.",
  "adressing_desc_2": "Biblio(bus) est un outil ludique et esthétique de mise en valeur des objets qui nous sont essentiels afin de les rendre importants aussi pour les autres.",
  "demo_subtitle": "L'application mobile \"BiblioApp\" permet de commander le système de localisation d'objets. Voici quelques vidéos sur le fonctionnement de l'appli et son interaction avec une bibliothèque équipée du système \"Bibus\" (visible en incrustration dans les vidéos).",
  "video_colors_title": "Tuto : comment personnaliser les couleurs de son étagère ?",
  "video_colors_desc_1": "Comment ajouter des couleurs à une étagère et les faire jouer avec la musique ?",
  "video_colors_desc_2": "1- Paramétrage des couleurs dans l'application",
  "video_colors_desc_3": "2- Transfert des couleurs dans le module \"Bibus\"",
  "video_colors_desc_4": "3- Jouer les couleurs avec de la musique",
  "video_lists_title": "Les listes de contenu",
  "video_lists_desc_1": "Liste des auteurs (liste par défaut) est une navigation alphabétique des initials de noms. On peut afficher ainsi facilement tous les livres d’un auteur, en bleu (couleur par défaut).",
  "video_lists_desc_2": "Liste des catégories disposent de codes couleurs qu’on peut éditer via l’application de gestion de bibliothèque sur le serveur. Les livres d’une catégorie sont indiqués dans la bibliothèque par les leds avec le code couleur concerné, sinon en bleu ...",
  "video_vocal_title": "La commande vocale",
  "video_vocal_desc_1": "La commande vocale fonctionne comme une recherche par mot clé. Elle permet d’extraire à partir d’une phrase type les mots clés à traiter. Il y a 2 types de commandes : “trouve” et “affiche”.",
  "video_vocal_desc_2": "Si je demande à l'appli “trouve les livres d'histoire”, le résultat sera la liste des items trouvés pour le mot clé histoire (comme si j’avais saisi “histoire” dans la recherche).",
  "video_effects_title": "Les effets lumineux",
  "video_effects_desc_1": "Ce sont des effets qui sont programmés dans l’arduino, mais qu’on peut commander depuis l’appli mobile. On peut aussi enregistrer dans la mémoire du module les couleurs personnalisées depuis l'interface web."
}